brew "bash"
brew "bash-completion"
brew "bash-git-prompt"
brew "bitwarden"
brew "brave-browser"
brew "calibre"
brew "copilot-cli"
brew "docker-desktop"
brew "ffmpeg"
brew "firefox"
brew "font-jetbrains-mono-nerd-font"
brew "freetube"
brew "gnupg"
brew "jq"
brew "karabiner-elements"
brew "kitty"
brew "mullvad-vpn"
brew "neovim"
brew "ollama-app"
brew "pinentry-mac"
brew "proton-mail-bridge"
brew "python"
brew "rustup"
brew "spotify"
brew "tmux"
brew "utm"
brew "uv"
brew "whatsapp"
brew "wireguard-tools"
